<section class="hero">
  <div class="hero__content">
    <h1 class="hero__title">Расписание&nbsp;катков <span class="no-break-text">Санкт-Петербурга</span></h1>
    <p class="hero__text">
      Здесь ты найдешь все расписания ледовых площадок, чтобы погрузиться в атмосферу настоящих ледовых приключений.
    </p>
  </div>
  <img class="img hero__img" src="/img/todes.png" alt="Тодес">
  <div class="hero__overlay"></div>
</section>

<p>
  Если верить Яндексу (ну, а что ему не верить-то?), в Санкт-Петербурге 97 крытых ледовых катков, которые проводят сеансы массового катания.
  Пока что мы собрали расписаниеgi пяти самых популярных (популярных в нашей команде) ледовых катков.
</p>

<p>
  Чтобы посмотреть расписание - заходи в меню!
</p>
